[{"index":1,"text":"\n                Risk factors for chronic undernutrition among children in India: Estimating relative importance, population attributable risk and fractions.\n              "},{"index":2,"text":"\n                Improved estimates of India's HIV burden in 2006.\n              "},{"index":3,"text":"\n                Prevalence of obesity in Indian women.\n              "},{"index":4,"text":"\n                Role of the private sector in vaccination service delivery in India: evidence from private-sector vaccine sales data, 2009-12.\n              "},{"index":5,"text":"\n                Severe partner perpetrated burn: Examining a nationally representative sample of women in India.\n              "},{"index":6,"text":"\n                Prevalence and risk factors for self-reported diabetes among adult men and women in India: findings from a national cross-sectional survey.\n              "},{"index":7,"text":"\n                Son Preference and Children's Housework: The Case of India.\n              "},{"index":8,"text":"\n                Forecasting Indian infant mortality rate: An application of autoregressive integrated moving average model.\n              "},{"index":9,"text":"\n                Growth and nutritional status of preschool children in India: a study of two recent time periods.\n              "},{"index":10,"text":"\n                State and national household concentrations of PM2.5 from solid cookfuel use: results from measurements and modeling in India for estimation of the global burden of disease.\n              "},{"index":11,"text":"\n                Tuberculosis prevalence and socio-economic differentials in the slums of four metropolitan cities of India.\n              "},{"index":12,"text":"\n                Associations of Power Relations, Wife-Beating Attitudes, and Controlling Behavior of Husband With Domestic Violence Against Women in India: Insights From the National Family Health Survey-4.\n              "},{"index":13,"text":"\n                Assessing the reactivity to mobile phones and repeated surveys on reported care-seeking for common childhood illnesses in rural India.\n              "},{"index":14,"text":"\n                Socio-economic inequalities in child survival in India: a decomposition analysis.\n              "},{"index":15,"text":"\n                Factors that determine the use of skilled care during delivery in India: implications for achievement of MDG-5 targets.\n              "},{"index":16,"text":"\n                Has the Public Health System Provided Adequate Financial Risk Protection for Child Birth Conditions - Evidences From an Eastern Indian State.\n              "},{"index":17,"text":"\n                Female autonomy as a contributing factor to women's HIV-related knowledge and behaviour in three culturally contrasting States in India.\n              "},{"index":18,"text":"\n                Prevalence of severe acute malnutrition and associated sociodemographic factors among children aged 6 months-5 years in rural population of Northern India: A population-based survey.\n              "},{"index":19,"text":"\n                Does delivery in private hospitals contribute largely to Caesarean Section births? A path analysis using generalised structural equation modelling.\n              "},{"index":20,"text":"\n                Gender based within-household inequality in childhood immunization in India: changes over time and across regions.\n              "},{"index":21,"text":"\n                Overweight and obesity prevalence among Indian women by place of residence and socio-economic status: Contrasting patterns from 'underweight states' and 'overweight states' of India.\n              "},{"index":22,"text":"\n                Male migration/mobility and HIV among married couples: cross-sectional analysis of nationally representative data from India.\n              "},{"index":23,"text":"\n                Association between gap in spousal education and domestic violence in India and Bangladesh.\n              "},{"index":24,"text":"\n                Trends in malnutrition among children in India: growing inequalities across different economic groups.\n              "},{"index":25,"text":"\n                Secular trends in height in different states of India in relation to socioeconomic characteristics and dietary intakes.\n              "},{"index":26,"text":"\n                Factors influencing receipt of iron supplementation by young children and their mothers in rural India: local and national cross-sectional studies.\n              "},{"index":27,"text":"\n                Household sanitation and personal hygiene practices are associated with child stunting in rural India: a cross-sectional analysis of surveys.\n              "},{"index":28,"text":"\n                A not so innocuous survey: NFHS 1992-93.\n              "},{"index":29,"text":"\n                Demand and supply factors of iron-folic acid supplementation and its association with anaemia in North Indian pregnant women.\n              "},{"index":30,"text":"\n                INTIMATE PARTNER VIOLENCE AND CONTRACEPTIVE USE IN INDIA: THE MODERATING INFLUENCE OF CONFLICTING FERTILITY PREFERENCES AND CONTRACEPTIVE INTENTIONS.\n              "},{"index":31,"text":"\n                Pathways of economic inequalities in maternal and child health in urban India: a decomposition analysis.\n              "},{"index":32,"text":"\n                Stunting and Wasting Among Indian Preschoolers have Moderate but Significant Associations with the Vegetarian Status of their Mothers.\n              "},{"index":33,"text":"\n                Women's autonomy and experience of physical violence within marriage in rural India: evidence from a prospective study.\n              "},{"index":34,"text":"\n                Maternal tetanus toxoid vaccination and neonatal mortality in rural north India.\n              "},{"index":35,"text":"\n                Maternal autonomy is inversely related to child stunting in Andhra Pradesh, India.\n              "},{"index":36,"text":"\n                An uncertainty estimate of the prevalence of stunting in national surveys: the need for better precision.\n              "},{"index":37,"text":"\n                Utilization of maternal health care services in Southern India.\n              "},{"index":38,"text":"\n                Heterogeneity in adult anthropometry by socioeconomic factors: Indian National Family Health Survey 2006 and 2016.\n              "},{"index":39,"text":"\n                Are socioeconomic disparities in tobacco consumption increasing in India? A repeated cross-sectional multilevel analysis.\n              "},{"index":40,"text":"\n                Association between intimate partner violence and child morbidity in South Asia.\n              "},{"index":41,"text":"\n                Quality differentials and reproductive health service utilisation determinants in India.\n              "},{"index":42,"text":"\n                State-wise dynamics of the double burden of malnutrition among 15-49 year-old women in India: how much does the scenario change considering Asian population-specific BMI cut-off values?\n              "},{"index":43,"text":"\n                Risk factors for HIV-1 infection in India: evidence from the National Family Health Survey.\n              "},{"index":44,"text":"\n                Factors associated with nutritional status among adult women in urban India, 1998-2006.\n              "},{"index":45,"text":"\n                Socioeconomic disparities in coverage of full immunisation among children of adolescent mothers in India, 1990-2006: a repeated cross-sectional analysis.\n              "},{"index":46,"text":"\n                Early marriage, poor reproductive health status of mother and child well-being in India.\n              "},{"index":47,"text":"\n                Household fuels, low birth weight, and neonatal death in India: the separate impacts of biomass, kerosene, and coal.\n              "},{"index":48,"text":"\n                Pattern of growth faltering and recovery in under 5 children in India using WHO growth standards--a study on First and Third National Family Health Survey.\n              "},{"index":49,"text":"\n                Awareness on causes, consequences and preventive measures of obesity among urban married women in India.\n              "},{"index":50,"text":"\n                Prevalence of tobacco use among young adult males in India: a community-based epidemiological study.\n              "},{"index":51,"text":"\n                Maternal determinants of low birth weight among Indian children: Evidence from the National Family Health Survey-4, 2015-16.\n              "},{"index":52,"text":"\n                The persistent influence of caste on under-five mortality: Factors that explain the caste-based gap in high focus Indian states.\n              "},{"index":53,"text":"\n                Gender differences in the risk factors for high and very high blood glucose levels: A study of Kerala.\n              "},{"index":54,"text":"\n                Severe wasting among Indian infants <6 months: Findings from the National Family Health Survey 4.\n              "},{"index":55,"text":"\n                Urban-rural differentials in maternal and child health in Andhra Pradesh, India.\n              "},{"index":56,"text":"\n                More than individual factors; is there any contextual effect of unemployment, poverty and literacy on the domestic spousal violence against women? A multilevel analysis on Indian context.\n              "},{"index":57,"text":"\n                Intrahousehold influence on contraceptive use among married Indian women: Evidence from the National Family Health Survey 2015-16.\n              "},{"index":58,"text":"\n                Unmet Needs of Family Planning Among Women: A Cross-Sectional Study in a Rural Area of Kanchipuram District, Tamil Nadu, South India.\n              "},{"index":59,"text":"\n                A study on body-weight perception, future intention and weight-management behaviour among normal-weight, overweight and obese women in India.\n              "},{"index":60,"text":"\n                Has Muslim Got Benefited from the National Health Mission? A Situational Analysis of Maternal Health Services in India.\n              "},{"index":61,"text":"\n                National Family Health Survey-3 reported low full-immunization coverage rates in Andhra Pradesh, India: who is to be blamed?\n              "},{"index":62,"text":"\n                Neonatal mortality in the empowered action group states of India: trends and determinants.\n              "},{"index":63,"text":"\n                An analysis of consanguineous marriage in the Muslim population of India at regional and state levels.\n              "},{"index":64,"text":"\n                Does violence affect the use of contraception? Identifying the hidden factors from rural India.\n              "},{"index":65,"text":"\n                India's National Family Health Survey provides new information on maternal and child health and AIDS awareness.\n              "},{"index":66,"text":"\n                Measuring the speed of India's fertility decline.\n              "},{"index":67,"text":"\n                Women's health in India: the role of body mass index.\n              "},{"index":68,"text":"\n                Gender preference and awareness regarding sex determination among antenatal mothers attending a medical college of eastern India.\n              "},{"index":69,"text":"\n                Increasing trend of C-section deliveries in India: A comparative analysis between southern states and rest of India.\n              "},{"index":70,"text":"\n                Non-utilization of public health care facilities: examining the reasons through a national study of women in India.\n              "},{"index":71,"text":"\n                Frequency of Food Consumption and Self-reported Diabetes among Adult Men and Women in India: A Large Scale Nationally Representative Cross-sectional Study.\n              "},{"index":72,"text":"\n                Socioeconomic differentials in nutritional status of children in the states of West Bengal and Assam, India.\n              "},{"index":73,"text":"\n                Prevalence and correlates of tobacco use among urban adult men in India: a comparison of slum dwellers vs non-slum dwellers.\n              "},{"index":74,"text":"\n                Changes in socio-economic inequality in nutritional status among children in EAG states, India.\n              "},{"index":75,"text":"\n                Haemoglobin status of adult women of two ethnic groups living in a peri-urban area of Kolkata city, India: a micro-level study.\n              "},{"index":76,"text":"\n                Health infrastructure & immunization coverage in rural India.\n              "},{"index":77,"text":"\n                Domestic Violence and Abortion Among Rural Women in Four Indian States.\n              "},{"index":78,"text":"\n                Extent of Anaemia among Preschool Children in EAG States, India: A Challenge to Policy Makers.\n              "},{"index":79,"text":"\n                Change in the Prevalence and Determinants of Consanguineous Marriages in India Between National Family and Health Surveys of 1992-1993 and 2015-2016.\n              "},{"index":80,"text":"\n                Consanguinity and early mortality in the Muslim populations of India and Pakistan.\n              "},{"index":81,"text":"\n                Social exclusion, caste & health: a review based on the social determinants framework.\n              "},{"index":82,"text":"\n                The impact of the national polio immunization campaign on levels and equity in immunization coverage: evidence from rural North India.\n              "},{"index":83,"text":"\n                Measuring wealth-based health inequality among Indian children: the importance of equity vs efficiency.\n              "},{"index":84,"text":"\n                Can women's childbearing and contraceptive intentions predict contraceptive demand? Findings from a longitudinal study in Central India.\n              "},{"index":85,"text":"\n                Hypertensive disorders of pregnancy and risk of diabetes in Indian women: a cross-sectional study.\n              "},{"index":86,"text":"\n                Factors associated with HIV infection among Indian women.\n              "},{"index":87,"text":"\n                Mate selection and its impact on female marriage age, pregnancy wastages, and first child survival in Tamil Nadu, India.\n              "},{"index":88,"text":"\n                Under-five mortality among mothers employed in agriculture: findings from a nationally representative sample.\n              "},{"index":89,"text":"\n                Are the WHO / UNICEF guidelines on breastfeeding appropriate for India?\n              "},{"index":90,"text":"\n                Breastfeeding as a time-varying-time-dependent factor for birth spacing: multivariate models with validations and predictions.\n              "},{"index":91,"text":"\n                Small area variation in child undernutrition across 640 districts and 543 parliamentary constituencies in India.\n              "},{"index":92,"text":"\n                Prevalence of anaemia in pregnant & lactating women in India.\n              "},{"index":93,"text":"\n                Highly Protective Association of MMP-2-1306C/T Promoter Polymorphism With Asthma in a North Indian Population: A Pilot Study.\n              "},{"index":94,"text":"\n                Association between intimate partner violence & HIV/AIDS: Exploring the pathways in Indian context.\n              "},{"index":95,"text":"\n                What do Indian children drink when they do not receive water? Statistical analysis of water and alternative beverage consumption from the 2005-2006 Indian National Family Health Survey.\n              "},{"index":96,"text":"\n                Health service use by children in rural Bihar.\n              "},{"index":97,"text":"\n                Does socio-economic inequality exist in micro-nutrients supplementation among children aged 6-59 months in India? Evidence from National Family Health Survey 2005-06 and 2015-16.\n              "},{"index":98,"text":"\n                No association of PTGDR -441C/T polymorphism with asthma in a North Indian population.\n              "},{"index":99,"text":"\n                Receipt of Weekly Iron Supplementation among Indian Children, 2005-2016.\n              "},{"index":100,"text":"\n                Sex differences in prevalence and risk factors of hypertension in India: Evidence from the National Family Health Survey-4.\n              "},{"index":101,"text":"\n                National Family Health Survey and children.\n              "},{"index":102,"text":"\n                Risk of self-reported symptoms or diagnosis of active tuberculosis in relationship to low body mass index, diabetes and their co-occurrence.\n              "},{"index":103,"text":"\n                Frequency of fish intake and diabetes among adult Indians.\n              "},{"index":104,"text":"\n                Maternal health care service utilization among young married women in India, 1992-2016: trends and determinants.\n              "},{"index":105,"text":"\n                Mapping changes in district level prevalence of childhood stunting in India 1998-2016: An application of small area estimation techniques.\n              "},{"index":106,"text":"\n                Adequately diversified dietary intake and iron and folic acid supplementation during pregnancy is associated with reduced occurrence of symptoms suggestive of pre-eclampsia or eclampsia in Indian women.\n              "},{"index":107,"text":"\n                Household sanitation access and risk for non-marital sexual violence among a nationally representative sample of women in India, 2015-16.\n              "},{"index":108,"text":"\n                Role of individual and household level factors on stunting: a comparative study in three Indian states.\n              "},{"index":109,"text":"\n                Occupations with an increased prevalence of self-reported asthma in Indian adults.\n              "},{"index":110,"text":"\n                Urbanization, Human Development and Literacy and Syndemics of Obesity, Hypertension and Hyperglycemia in Rajasthan: National Family Health Survey-4.\n              "},{"index":111,"text":"\n                Effect of indoor air pollution from biomass and solid fuel combustion on symptoms of preeclampsia/eclampsia in Indian women.\n              "},{"index":112,"text":"\n                Rapid Survey of Wasting and Stunting in Children: Whats New, Whats Old and Whats the Buzz?\n              "},{"index":113,"text":"\n                Uncontrolled hypertension among tobacco-users: women of prime childbearing age at risk in India.\n              "},{"index":114,"text":"\n                Across-country comparisons of selected infant and young child feeding indicators and associated factors in four South Asian countries.\n              "},{"index":115,"text":"\n                Understanding the association between gradient of cooking fuels and low birth weight in India.\n              "},{"index":116,"text":"\n                POLITICAL BOUNDARY VERSUS SOCIAL CONTEXT: DYNAMICS OF SOCIOECONOMIC DIFFERENTIALS IN FERTILITY IN INDIAN STATES.\n              "},{"index":117,"text":"\n                The impact of improved data quality on the prevalence estimates of anthropometric measures using DHS datasets in India.\n              "},{"index":118,"text":"\n                Prevalence of Anemia among Tribal Women of Reproductive Age in Udupi Taluk, Karnataka.\n              "},{"index":119,"text":"\n                Prevalence of Chronic Morbidity and Sociodemographic Profile of Police Personnel - A Study from Gujarat.\n              "},{"index":120,"text":"\n                Factors explaining the dominion status of female sterilization in India over the past two decades (1992-2016): A multilevel study.\n              "},{"index":121,"text":"\n                Does engagement with frontline health workers improve maternal and child healthcare utilisation and outcomes in India?\n              "},{"index":122,"text":"\n                Comparative study on maternal healthcare services utilisation in selected Empowered Action Group states of India.\n              "},{"index":123,"text":"\n                Determinants of postnatal care coverage among mothers and new-borns in India: Evidence from a nationally representative survey.\n              "},{"index":124,"text":"\n                Effect of Maternal Healthcare Utilization on Early Neonatal, Neonatal and Post-Neonatal Mortality in India.\n              "},{"index":125,"text":"\n                Why me? A missing girl..\n              "},{"index":126,"text":"\n                Body mass index in Central India: inter district variation.\n              "},{"index":127,"text":"\n                An analysis of childhood malnutrition in Kerala and Goa.\n              "},{"index":128,"text":"\n                Immunization in India 1993-1999: wealth, gender, and regional inequalities revisited.\n              "},{"index":129,"text":"\n                FERTILITY INTENTIONS AND EARLY LIFE HEALTH STRESS AMONG WOMEN IN EIGHT INDIAN CITIES: TESTING THE REPRODUCTIVE ACCELERATION HYPOTHESIS.\n              "},{"index":130,"text":"\n                Rural women's knowledge of AIDS in the higher prevalence states of India: reproductive health and sociocultural correlates.\n              "},{"index":131,"text":"\n                The Effects of Husbands' Alcohol Consumption and Women's Empowerment on Intimate Partner Violence in India.\n              "},{"index":132,"text":"\n                Developmental and neurophysiologic deficits in iron deficiency in children.\n              "},{"index":133,"text":"\n                Cooking smoke increases the risk of acute respiratory infection in children.\n              "},{"index":134,"text":"\n                Cooking with biomass fuels increases the risk of tuberculosis.\n              "},{"index":135,"text":"\n                Fertility decline and gender bias in northern India.\n              "},{"index":136,"text":"\n                Prevalence and factors associated with triple burden of malnutrition among mother-child pairs in India: a study based on National Family Health Survey 2015-16.\n              "},{"index":137,"text":"\n                Effect of maternal education on choice of location for delivery among Indian women.\n              "},{"index":138,"text":"\n                Lessons learnt from Diarrheal Diseases Control Program and implications for the future.\n              "},{"index":139,"text":"\n                Investigating the relationship between women's experience of intimate partner violence and utilization of maternal healthcare services in India.\n              "},{"index":140,"text":"\n                Media exposure increases contraceptive use.\n              "},{"index":141,"text":"\n                Infant feeding practices and chronic child malnutrition in the Indian states of Karnataka and Uttar Pradesh.\n              "},{"index":142,"text":"\n                Association Between Intimate Partner Violence and Contraceptive Use in India: Exploring the Moderating Role of Husband's Controlling Behaviors.\n              "},{"index":143,"text":"\n                Prevalence and determinants of breast and cervical cancer screening among women aged between 30 and 49 years in India: Secondary data analysis of National Family Health Survey - 4.\n              "},{"index":144,"text":"\n                National Family Health Survey.\n              "},{"index":145,"text":"\n                Mapping co-variates of mortality up to age of five years for Indian states.\n              "},{"index":146,"text":"\n                Linkages of Multi-Dimensional Vulnerabilities with Infant and Child Mortality Rates in India and Its Specific Regions: Are Social Determinants of Health still Relevant?\n              "},{"index":147,"text":"\n                Undernutrition & risk of infections in preschool children.\n              "},{"index":148,"text":"\n                The National Nutrition Scene: an analysis of results of two national surveys.\n              "},{"index":149,"text":"\n                Mapping the triple burden of smoking, smokeless tobacco and alcohol consumption among adults in 28,521 communities across 640 districts of India: A sex-stratified multilevel cross-sectional study.\n              "},{"index":150,"text":"\n                Newly developed WHO growth standards: implications for demographic surveys and child health programs.\n              "},{"index":151,"text":"\n                Are self reported morbidities deceptive in measuring socio-economic inequalities.\n              "},{"index":152,"text":"\n                Analysis of birth weights of a rural hospital.\n              "},{"index":153,"text":"\n                Child survival and safe motherhood program in Rajasthan.\n              "},{"index":154,"text":"\n                Nutrition education and infant growth in rural Indian infants: narrowing the gender gap?\n              "},{"index":155,"text":"\n                An Analysis of Maternal, Social and Household Factors Associated with Childhood Anemia.\n              "},{"index":156,"text":"\n                District-level epidemiology, hot spots and sociodemographic determinants of tobacco use in Indian men and women: analysis of national family health survey-4 (2015-16).\n              "},{"index":157,"text":"\n                A cross-sectional study to assess acute malnutrition among under-5 children in the field practise area of a teaching hospital in Chennai.\n              "},{"index":158,"text":"\n                Status of women in two Bengals: evidence from large scale surveys.\n              "},{"index":159,"text":"\n                Tobacco use among Indian states: Key findings from the latest demographic health survey 2019-2020.\n              "},{"index":160,"text":"\n                Epidemiological models and related simulation results for understanding of contraceptive adoption in India.\n              "},{"index":161,"text":"\n                Child mortality in Goa: a cross-sectional analysis.\n              "},{"index":162,"text":"\n                The distribution of consecutive closed birth intervals in females in Uttar Pradesh.\n              "}]